/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eCompletamos tu revisi\U00f3n. Pulsa para m\U00e1s informaci\U00f3n.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eCompletamos tu revisi\U00f3n. Haz clic para obtener m\U00e1s informaci\U00f3n.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200eSoporte de WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eSincronizando con %1$@ en %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eSe detuvo la sincronizaci\U00f3n con %1$@ en %2$@. Abre %3$@ para reanudarla.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eFinaliz\U00f3 la sincronizaci\U00f3n con %1$@ en %2$@.";
